export interface BookmakerModel {
    id: string
    name: string
    url: string
    details: string
}

export const bookmakerModels: BookmakerModel[] = [
    {
        id: "pari",
        name: "ПАРИ",
        url: "https://pari.ru/",
        details: `Букмекерская компания PARI (ранее известная как Paribet) начала свою деятельность в России в 2022 году. Букмекер является легальным на территории РФ и входит в ЕРАИ.

PARI обладает значительным спонсорским портфолио в самых популярных видах спорта. Компания сотрудничает с ведущими российскими федерациями и соревнованиями, такими как Суперлиги по волейболу и мини-футболу, Союз Биатлонистов России, федерация бобслея России и чемпионат России по регби.

Компания выступает спонсором футбольных клубов «Ахмат» и «Шинник», а также медиафутбольной команды «Амкал». Кроме того, PARI стала первым букмекером в России, который выкупил названия спортивных клубов. Летом 2022 года был подписан контракт с ФК «Нижний Новгород». Согласно договору, команда была переименована в «ПАРИ НН», и этот контракт долгое время оставался самым дорогим среди клубов РПЛ.

По аналогичному принципу в 2022 году был заключен контракт с баскетбольным клубом «Нижний Новгород» (ныне — «ПАРИ НН»). Еще одним партнером компании в баскетболе является «Уралмаш». Среди хоккейных партнеров PARI — клубы «Витязь», «Торпедо» и «Нефтехимик». Также букмекер поддерживает любительскую футбольную лигу Amauter League и киберспортивные команды PARIVISION, AMKAL Esports и OG.

Амбассадорами компании являются олимпийский чемпион по хоккею Игорь Ларионов, двукратный обладатель Кубка Стэнли Михаил Сергачев, бойцы Петр Ян и Арман Царукян, регбист Василий Артемьев, телеведущий и комментатор Дмитрий Губерниев, ведущая «Матч ТВ» Ольга Петрикова, основатель медиафутбольного «Амкала» Герман «El Classico», а также звезда фильмов для взрослых Luxury Girl.

PARI предлагает ставки на три десятка видов спорта (по этому показателю букмекер занимает средние позиции на рынке). Помимо популярных дисциплин, таких как футбол, теннис, хоккей и баскетбол, на сайте представлены киберспортивные дисциплины (Counter-Strike, Dota 2, LOL, Overwatch и Call of Duty), а также дартс, шахматы и лакросс.`
    },
    {
        id: "melbet",
        name: "Мелбет",
        url: "https://melbet.ru/",
        details: `Букмекерская компания «Мелбет» начала свою деятельность в России в 2012 году. БК входит в ЕРАИ и подключена к Единой ЦУПИС.

Основные преимущества букмекера — широкий выбор событий для ставок и низкая маржа.

Компания выступает титульным партнером Первой лиги чемпионата России по футболу и официальным партнером футбольного клуба «Факел» из Воронежа. Амбассадором букмекера является комментатор «Матч ТВ» Сергей Дурасов.

БК «Мелбет» предоставляет возможность делать ставки на около 35 видов спорта (один из лучших показателей на рынке, где в среднем предлагается 30), включая киберспорт (Counter-Strike, League of Legends, Dota 2 и StarCraft II), крикет, флорбол, дартс, лакросс и другие редкие дисциплины. Роспись на популярные виды спорта отличается разнообразием.`
    },
    {
        id: "betboom",
        name: "BetBoom",
        url: "https://www.betboom.ru/",
        details: `Букмекерская компания BetBoom, ранее известная как «БингоБум» до июля 2020 года, была основана в 2011 году. Данный букмекер является членом ЕРАИ и подключен к Единому ЦУПИС.

Ставки в BetBoom доступны через официальный сайт betboom.ru, мобильное приложение BetBoom или в многочисленных клубах букмекера. В Москве насчитывается более 100 пунктов приема ставок, а по всей России их количество превышает 300, охватывая более 110 городов.

BetBoom выступает официальным партнером Сборной России, женской Сборной России, молодежной Сборной России и молодежной футбольной лиги. Компания также является титульным спонсором ФК «Динамо» Москва, премиальным партнером ФК Локомотив, официальным партнером UFC Евразия, официальным партнером ПБК МБА, генеральным партнером ФК BROKE BOYS из Медийной Футбольной Лиги, а также киберспортивных организаций BetBoom Team, Team Spirit и Insilio. Кроме того, BetBoom спонсирует международный турнир BetBoom Братский кубок по футболу, закрытый турнир по покеру BetBoom Poker и такие турнирные франшизы, как BetBoom Streamers Battle, BetBoom Aunkere Cup, BetBoom All-Star, BetBoom Valorant League и BetBoom Classic.

Амбассадорами BetBoom являются: Нурлан Сабуров (комик), Эмир Кашоков (комик), Илья Макаров (комик), Федор Смолов (футболист), Валерий Карпин (тренер Сборной России по футболу), Павел Погребняк (футболист), Ирина Подшибякина (футболистка, ведущая ЛОКО ТВ, блогер), Дмитрий Егоров (блогер, спортивный журналист, президент ФК BROKE BOYS), Артем «Райзен» Кузьмин (блогер, президент ФК BrokeBoys), Картавый Ник (блогер) и Ваня Неклассико.

БК BetBoom предоставляет возможность делать ставки как до начала событий (прематч), так и в режиме реального времени (лайв) на более чем 35 видов спорта, включая киберспорт (Counter-Strike, League of Legends, Dota 2, Overwatch, StarCraft и виртуальный футбол). Также доступен раздел быстрых ставок, включающий такие опции, как SuperLive, Теннис 37, Теннис 38, Теннисный бой и другие. В этом сегменте компания занимает лидирующие позиции на легальном рынке ставок.`
    },
    {
        id: "betcity",
        name: "Бетсити",
        url: "https://www.betcity.ru/",
        details: `Букмекерская компания «Бетсити» основана предпринимателем Сергеем Самсоненко в 2003 году. Компания входит в пятерку самых прибыльных букмекеров в России. Из местного букмекера Ростовской области компания разрослась до игрока федерального масштаба.

В выборе своих партнеров «Бетсити» – крайне избирательная компания. В 2020 году компания стала титульным спонсором Кубка России по футболу.

Официальный партнер: ГК «Ростов-Дон», ФК «Сочи», ФК «Урал»;
Титульный партнер: ФК «Динамо» Махачкала, Суперлиги и Кубка Лиги по футзалу;
Амбассадоры БЕТСИТИ: комментатор Александр Неценко, автор Sports.ru Вадим Лукомский, футболистка и блогерка Ольга Тигина.

БК БЕТСИТИ принимает ставки на более чем 30 видов спорта.

БЕТСИТИ одним из первых в России выпустил линию на большинство событий и предложил своим клиентам множество долгосрочных и эксклюзивных ставок. Большой выбор комбинированных ставок (например, на исход + тотал). Количество вариантов на статистику выше среднего по рынку.`
    },
    {
        id: "liga-stavok",
        name: "Лига Ставок",
        url: "https://www.ligastavok.ru/",
        details: `«Лига Ставок» – один из ведущих российских букмекеров. Основана в 2008 году действующим президентом компании Юрием Красовским и его бизнес-партнером Олегом Журавским (1969-2017). К 2016 году букмекер стал одним из лидеров рынка, объединив половину российских букмекерских контор в рамках ЕРАИ.

«Лига Ставок» позиционирует себя как главного букмекера России, не связывая свою деятельность с каким-либо конкретным видом спорта. Основной акцент в рекламе делается во время трансляций матчей Лиги чемпионов, Лиги Европы и Лиги конференций на платформе OKKO, где «Лига Ставок» выступает партнером показов европейского футбола. Также реклама компании демонстрируется во время игр сборной России по хоккею.

В качестве амбассадоров букмекер привлекает известных медиаперсон, спортсменов и журналистов. Среди них – футболист Артем Дзюба, хоккеист Кирилл Капризов, ведущие «Матч ТВ» Мария Орзул и Евгений Евневич, а также комментатор Виктор Гусев.

Букмекер активно сотрудничает с Федерацией хоккея России, являясь официальным партнером сборной России по хоккею и клубов КХЛ – СКА и «Сочи». Кроме того, «Лига Ставок» – генеральный партнер Федерации бокса России и Ассоциации гольфа России, а также титульный партнер турнира по баскетболу 1х1 B1BOX и официальный букмекер «Игр Будущего»—2024 в Казани.

Ежедневно на платформе «Лиги Ставок» доступно более тысячи спортивных событий для ставок. На сайте представлено 33 вида спорта, а также специальные ставки – например, на назначение тренеров, количество голов конкретной команды или игрока и другие. Ассортимент соревнований разнообразен, включая киберспортивные дисциплины: Counter-Strike, League of Legends, Dota 2 и StarCraft II. Среди конкурентов «Лига Ставок» занимает среднюю позицию по количеству видов спорта и представленных турниров в различных дисциплинах.`
    },
    {
        id: "leon",
        name: "Леон",
        url: "https://www.leon.ru/",
        details: `Букмекерская компания «Леон» была основана в 2011 году, входит в ЕРАИ и принимает ставки через Единый ЦУПИС.

Компания выступает спонсором второй российской футбольной лиги, которая называется «Леон Вторая Лига». В число партнеров букмекера входят футбольные клубы: красноярский «Енисей», пермский «Амкар», саратовский «Сокол», «Уфа», «Оренбург» и подмосковный «Леон Сатурн». Также у компании есть амбассадоры: футболистка сборной России Ксения Коваленко, игрок медиафутбольной команды «Родина Медиа» и победитель третьего сезона Медиалиги Эльвира Гудаева, известная хоккейная журналистка, ведущая и блогер Зухра Уразбахтина, а также чемпионка России по баскетболу и обладательница Кубка европейских чемпионов Валерия Пономаренко.

Букмекер предлагает ставки на около 25 видов спорта, включая киберспорт (Counter-Strike: Global Offensive, Dota 2, World of Tanks, League of Legends, а также Hearthstone, Fifa, Overwatch и Heroes of the Storm). В числе доступных соревнований представлены как популярные, так и менее значимые турниры. По сравнению с конкурентами выбор видов спорта и событий у «Леона» менее обширен.`
    },
    {
        id: "winline",
        name: "Winline",
        url: "https://www.winline.ru/",
        details: `БК «Винлайн» – один из ведущих игроков на рынке легальных букмекеров России. Букмекер входит в ЕРАИ. Компания была основана в 2009 году.

Букмекер выступает генеральным партнером Российской Премьер-Лиги по футболу, а также спонсирует три ведущих российских футбольных клуба – «Зенит», «Спартак» и «Краснодар». Список хоккейных клубов, поддерживаемых Winline, еще более обширен: «Ак Барс», «Автомобилист», «Барыс», минское «Динамо», «Сибирь» и «Трактор».

В баскетболе Винлайн представлен спонсорством ЦСКА, «Зенита» и «Уникса», а также поддерживает Winline Кубок России 5х5 среди мужчин, Winline Чемпионат России по баскетболу 3х3 и крупнейшую любительскую лигу 5×5 UBA. Кроме того, компания активно участвует в медиафутболе, спонсируя Медиа футбольную лигу и несколько медийных команд.

В киберспорте Winline стал официальным спонсором трансляций турниров ESL, а также поддерживает команды Tundra Esports, Gaimin Gladiators и Virtus Pro. Компания также сотрудничает с самым популярным российским стримером BUSTER и топовым киберспортсменом по Dota 2 – Dyrachyo.

Амбассадорами «Винлайн» являются известные телекомментаторы и прогнозисты: Константин Генич, Роман Гутцайт, Дмитрий Шнякин, Соня Тартакова, Денис Казанский и Нобель Арустамян. Кроме того, компания выступает беттинг-партнером популярного YouTube-проекта «Коммент.Шоу».

Ежедневно «Винлайн» предлагает клиентам делать ставки на тысячи событий в более чем 20 видах спорта, включая киберспорт (Counter-Strike, League of Legends и Dota 2), Кибер FIFA, NBA, NHL, дартс и крикет. Однако по количеству доступных видов спорта компания немного уступает среднему показателю по рынку, который составляет 30 дисциплин.`
    },
    {
        id: "fonbet",
        name: "Фонбет",
        url: "https://www.fon.bet/",
        details: `**Фонбет** – старейший российский букмекер. Компания основана в 1994 году шахматистом Анатолием Мачульским. Букмекер является легальным на территории РФ и входит в ЕРАИ.

Фонбет ведет активную политику с точки зрения спонсорства и партнерства. Компания спонсирует Российский Футбольный Союз, футбольную сборную России, футбольные клубы ЦСКА, «Рубин», «Локомотив», «Ростов», «Крылья Советов», «Акрон», «Черноморец» Новороссийск, белорусский БАТЭ, Континентальную хоккейную лигу, хоккейные клубы «Авангард», «Динамо» Москва, «Салават Юлаев», «Металлург» Магнитогорск, Российскую Федерацию Баскетбола, Российскую Федерацию Шахмат, пляжный футбольный клуб «Кристалл» и 2Drots из Медийной Футбольной Лиги.

В ноябре 2021 года Фонбет заключил партнерство с хоккеистом Александром Овечкиным, а 2023-го партнерами компании стали футболисты Игорь Акинфеев и Сергей Пиняев, фигуристка Евгения Медведева. Начало 2025 года ознаменовалось заключением партнерского соглашения с экс-футболистом Александром Глебом.

Также компания сотрудничает с комментатором Романом Нагучевым, ведущими «Матч ТВ» Кареном Адамяном и Яной Ромашкиной.

Российская онлайн-контора Фонбет предлагает ставки на более чем 30 видов спорта, включая киберспорт и зимние виды спорта. Это среднее значение по рынку. Выбор турниров достаточно разнообразен и включает непопулярные лиги.

Отдельно стоит отметить, что в приложении можно добавлять в экспресс котировки из одного матча (например, победа первой команды по голам и угловым).`
    },
    {
        id: "olimp",
        name: "Олимп",
        url: "https://olimp.bet/",
        details: `Букмекерская контора OLIMPBET была основана в 2004 году в Казахстане. Букмекерская компания «Олимп» легально работает на российском рынке с 2012 года. Компания является членом ЕРАИ и подключена к Единому ЦУПИС.

«Олимп» выступает спонсором крупных спортивных соревнований, таких как баскетбольная Единая Лига ВТБ, Высшая Хоккейная Лига (ВХЛ) и Молодежная Хоккейная Лига (МХЛ). В мае 2024 года компания стала партнером Суперкубка России по футболу. В хоккее «Олимп» поддерживает московские клубы «Динамо», «Спартак», ЦСКА, «Северсталь», «Адмирал», «Витязь», «Химик» и «Крылья Советов», а также хабаровский «Амур» и тольяттинскую «Ладу».

Среди партнеров букмекера также значатся Федерация гандбола России и гандбольный клуб «Чеховские медведи», мужская и женская гандбольные Суперлиги, Федерация спортивной борьбы России и файт-промоушен Top Dog FC.

В выборе амбассадоров «Олимп» делает акцент на представителях смешанных единоборств. Например, компания сотрудничает с бойцом UFC Сергеем Павловичем и бойцом промоушена TOPDOG Евгением Шишковым («Шиша»). В начале 2024 года амбассадором OLIMPBET стал известный шоумен Отар Кушанашвили, а позже к нему присоединился актер кино и телевидения Владимир Сычев. Кроме того, амбассадорами компании являются певец, актер и шоумен Сергей Жуков, а также хоккейный эксперт и ведущая Марго Юргенсон.

«Олимп» предлагает ставки на 34 вида спорта, включая киберспорт (Counter-Strike, League of Legends и Dota 2) и киберигры. По этому показателю букмекер входит в пятерку лидеров рынка. Ассортимент турниров разнообразен и включает даже непопулярные лиги, такие как кулачные бои или гэльский футбол.

Также на сайте букмекера представлены уникальные линии на турниры, которых нет у конкурентов, например:

Hardcore FC.
TOPDOG.
Мир Танков: Рождение легенд.`
    },
    {
        id: "marathon",
        name: "Марафон",
        url: "https://marathonbet.ru/",
        details: `Букмекерская компания «Марафон» работает на российском рынке с 1997 года. До конца 2000-х годов она занимала лидирующие позиции в российской индустрии ставок.

Компания предоставляет программу лояльности для активных клиентов. Кроме того, «Марафон» предлагает бонус за регистрацию и пополнение счета, который может достигать 25 000 рублей, а также регулярно проводит временные акции.

На сегодняшний день компания является официальным беттинг-партнером российского футбольного клуба «Ленинградец» и Томского марафона.

В БК «Марафон» доступно более 30 видов спорта, включая киберспорт (Counter-Strike, League of Legends, Dota 2 и FIFA). Также предлагаются ставки на гольф, дартс, крикет, шорт-хоккей, гэльский футбол и другие редкие дисциплины. По количеству представленных видов спорта «Марафон» входит в пятерку лучших российских букмекерских компаний.`
    },
    {
        id: "tennisi",
        name: "Tennisi",
        url: "https://tennisi.bet/",
        details: `**БК «Тенниси»** основана в 1999 году и является одной из старейших на букмекерском рынке России. «Тенниси» входит в ЕРАИ и принимает ставки через Единый ЦУПИС.

БК «Тенниси» предлагает ставки на более чем 15 видов спорта (один из аутсайдеров на российском рынке, средний показатель – 30), включая киберспорт (Counter-Strike, League of Legends, Dota 2, Overwatch и StarCraft II). Есть много эксклюзивных и специальных ставок на отдельные матчи и турниры. Например, первый автор гола в сезоне РПЛ следующего сезона россиянин (или нет).`
    },
    {
        id: "bettery",
        name: "Bettery",
        url: "https://bettery.ru/",
        details: `Компания BETTERY начала свою деятельность 15 июля 2020 года под юридическим лицом ООО «Атлантис», которое получило лицензию на осуществление деятельности еще в 2009 году. Учредители букмекера совпадают с учредителями БК «Фонбет» – это Максим Кирюхин, Станислав Магомедов и Ирина Бордина.

В апреле 2022 года компания временно приостановила работу. Однако в декабре 2023 года Bettery вернулась на рынок и начала принимать новых пользователей для регистрации в онлайн-сервисе. В 2024 году компания провела тотальный перезапуск, в рамках которого сервис стал функционировать в полном объеме: был обновлен дизайн сайта, а также улучшены навигационные и технические характеристики платформы.

Дизайн сайта Bettery напоминает сервис «Фонбет». Основные отличия заключаются в расположении ключевых кнопок и более ярком оформлении главной страницы. Основная цветовая гамма сайта не имеет четкого определения, но преобладают светлые тона, что обеспечивает удобство чтения и высокую структурность. Благодаря этому навигация по основным разделам сайта остается на высоком уровне.

На данный момент у Bettery отсутствуют партнерские соглашения с какими-либо спортивными организациями. Ранее компания выступала спонсором сборной России по футболу, а также ФК «Крылья Советов».

BETTERY – один из самых молодых букмекеров на российском рынке. Сайт компании выделяется необычным дизайном. Фиолетово-желтые «кислотные» оттенки, яркий визуал и нестандартные шрифты подчеркивают молодежную направленность бренда. При этом навигация на сайте проста и интуитивно понятна с первых минут использования. Пользоваться сайтом и делать ставки на BETTERY удобно и комфортно.

БК Bettery предлагает ставки на более чем 40 видов спорта, включая киберспорт (Counter-Strike, League of Legends, Dota 2, FIFA, Rainbow Six Siege, Honor of Kings, Valorant и другие), а также экзотические дисциплины, такие как падел, песапалло и диск-гольф. Выбор турниров обширен: доступны как топовые чемпионаты, так и менее популярные соревнования.

На ключевые футбольные события Bettery предоставляет около 184 вариантов ставок. Пользователи могут выбирать из множества событий: тоталы, форы, точный счет, а также статистические показатели – удаления, угловые, желтые карточки, офсайды, попадания в штангу и перекладину и многое другое. Также доступна линия на сквош, нетбол и единоборства. На BETTERY круглосуточно доступны Быстрые игры, розыгрыши в которых происходят каждые несколько секунд. В ассортименте представлены нарды, бридж, страйк, кости (Фортуна), дартс, буллиты NHL21 и бокс.`
    },
    {
        id: "baltbet",
        name: "Балтбет",
        url: "https://baltbet.ru/",
        details: `Букмекерская компания «Балтбет» была основана в 2003 году. Букмекер является членом ЕРАИ и принимает ставки через Единый ЦУПИС.

На данный момент компания не занимается спонсорской деятельностью и не имеет амбассадоров. При этом «Балтбет» выделяется одним из лучших предложений по количеству событий в режиме лайва. Также компания предлагает эксклюзивный бонус (до 25 000 рублей) и продвинутый раздел статистики.

Букмекерская контора «Балтбет» предоставляет возможность делать ставки более чем на три десятка видов спорта, включая киберспорт (Counter-Strike, League of Legends, Dota 2, King of Glory и другие), а также на редкие дисциплины, такие как падел, гэльский футбол и флорбол. По количеству доступных видов спорта «Балтбет» опережает большинство легальных российских букмекеров и является одним из лидеров в этом сегменте.`
    },
    {
        id: "sportbet",
        name: "СпортБет",
        url: "https://sportbet.ru/",
        details: `**БК «Спортбет»** временно приостановила работу и возможность заключения пари в связи с переходом на новую платформу. Ранее контора ограничила регистрацию новых участников и пополнение игрового счета.

Сообщалось, что технические работы на сайте завершатся 6 октября. Позже букмекер анонсировал возобновление деятельности 17 октября. Но оба раза сроки были сорваны — в настоящий момент сайт и мобильные приложения «Спортбет» остаются недоступными для игроков. Отметим, что пункты приема ставок букмекера по-прежнему функционируют: вы можете делать депозиты и заключать пари в ППС компании.

Букмекерская компания «Мостбет» основана в 2018 году. БК входит в ЕРАИ и принимает ставки посредством «Единого ЦУПИСа». С 30 марта 2022 года букмекер поменял название на «СпортБет».

БК «СпортБет» предлагает ставки на более чем 25 видов спорта, включая киберспорт (Counter-Strike, League of Legends, Valorant, Starcraft, Call of Duty, Dota 2 и другие). Также есть экзотические виды спорта: сквош, шахматы, херлинг, кабадди. По количеству дисциплин контора имеет средний уровень на российском рынке.`
    },
    {
        id: "zenit",
        name: "Зенит",
        url: "https://zenit.win/",
        details: `Букмекерская компания «Зенит» была основана в 1998 году. Букмекер является членом ЕРАИ.

Основные преимущества компании включают высокие коэффициенты в прематче и наличие сотен событий для ставок в топовых матчах. Также предлагаются ставки на ключевые события и разнообразные турниры в малопопулярных видах спорта. Особого внимания заслуживают эксклюзивные виды спорта, доступные как в прематче, так и в лайв-линии: борьба сумо, сквош, шахматы и другие.

На данный момент компания не ведет спонсорской деятельности и не имеет амбассадоров.

БК «Зенит» предоставляет возможность делать ставки на 27 видов спорта, включая киберспорт (Counter-Strike, League of Legends, Dota 2, Overwatch, Starcraft 2) и редкие дисциплины, такие как флорбол, армрестлинг и сквош. По количеству доступных видов спорта компания находится в числе аутсайдеров на российском рынке.`
    },
]

export function getBookmaker(id: string): BookmakerModel | undefined {
    return bookmakerModels.find(bookmakerModel => bookmakerModel.id === id)
}