export const newCards = [
    {
        "id": 1,
        "type": "la-liga",
        "title": "Прогноз на матч ФК «Барселона» — ФК «Мальорка» (22.04.2025)",
        "text": "«Барселона» не проигрывает 13 матчей кряду, уверенно лидируя в чемпионате, несмотря на серьезные кадровые потери. У «Мальорки» тоже есть травмы и дисквалификации, но команда сохраняет стабильность и редко проигрывает с крупным счетом. Текущая форма гостей и настрой хозяев гарантируют упорную борьбу.",
        "details": ``
    },
    {
        "id": 1,
        "type": "apl",
        "title": "Прогноз на матч ФК «Манчестер Сити» — ФК «Астон Вилла» (22.04.2025)",
        "text": "«Манчестер Сити» не проигрывает в пяти последних матчах, но нестабильность и кадровые потери делают команду уязвимой. Вилла, напротив, в отличной форме: пять побед подряд и уверенная атакующая игра. Историческ «Сити» доминирует в очных встречах, но в этом сезоне бирмингемцы уже одержали над ними победу.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Динамо Москва» — ФК «Рубин» (20.04.2025)",
        "text": "«Динамо» уверенно играет дома и сохраняет шансы на еврокубки, но нестабильно выступает на выезде. Последние туры принесли только 4 очка из 9. «Рубин» демонстрирует характер, не проигрывая два тура подряд, но разгром от «Зенита» и вылет из Кубка показывают проблемы. Команды обменивались победами в недавнем прошлом.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Зенит» — ФК «Химки» (20.04.2025)",
        "text": "«Зенит» подходит к матчу в отличной форме: 7 очков в трех турах, мощная атака и надежная оборона. «Химки», напротив, борются за выживание, пропуская почти вдвое больше, чем забивают. В последних играх подмосковные футболисты не раз мешали петербуржцам брать очки.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ПФК ЦСКА — ФК «Крылья Советов» (20.04.2025)",
        "text": "ЦСКА борется за чемпионство, имея серию из 5 побед и 8 матчей без поражений в РПЛ. Армейцы обладают самой надежной обороной лиги. «Крылья Советов» не проигрывают 3 тура, улучшили свое положение, но остаются нестабильными. Самарцы проиграли ЦСКА в первом круге (1:2) и не выигрывали у армейцев в Москве с 2021 года.",
        "details": ``
    },
    {
        "id": 1,
        "type": "la-liga",
        "title": "Прогноз на матч ФК «Реал Мадрид» — ФК «Атлетик Бильбао» (20.04.2025)",
        "text": "«Реал» отстает от «Барсы» на 4 очка, но травмы защитников и дисквалификация Мбаппе ослабляют состав. «Атлетик» не проигрывает 5 туров, сохраняя надежды на Лигу чемпионов. В первом круге баски выиграли 2:1, несмотря на отмененный гол мадридцев. Оборона гостей надежна: 3 «сухих» матча из 5.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Краснодар» — ФК «Ахмат» (19.04.2025)",
        "text": "Лидер РПЛ «Краснодар» после разгрома от «Зенита» стремится реабилитироваться. Однако «Ахмат» — неудобный соперник. Грозненцы не проигрывают 9 туров, эффективно используя моменты. Потери Бериши и Швеца осложняют атаку гостей, но их оборону «Краснодару» придется пробивать.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Локомотив Москва» — ФК «Пари Нижний Новгород» (19.04.2025)",
        "text": "«Локомотив» не побеждает 9 матчей, но дома уверен: 5 побед в 8 играх, включая ничью с «Зенитом». «Пари НН» в кризисе: 4 поражения подряд, травмы Медведева и Эктова ослабили оборону. Гости не забивали в 5 из 6 выездных матчей, что играет на руку москвичам.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Акрон» — ФК «Спартак Москва» (19.04.2025)",
        "text": "«Акрон» подходит к матчу после победы над «Факелом». Несмотря на атакующий потенциал, команда Заура Тедеева нестабильна: 5 поражений в 7 последних турах. «Спартак», несмотря на недавнюю осечку с «Динамо», сохраняет третье место. В личных встречах доминируют красно-белые: 4:0 в РПЛ и 2:0 в Кубке.",
        "details": ``
    },
    {
        "id": 1,
        "type": "apl",
        "title": "Прогноз на матч ФК «Астон Вилла» — ФК «Ньюкасл Юнайтед» (19.04.2025)",
        "text": "«Астон Вилла», стремящаяся в топ-4, не проигрывает дома 15 матчей АПЛ подряд и выиграла в 4 из 5 последних игр. «Ньюкасл» Эдди Хау идет третьим, одержав 5 побед кряду и демонстрируя мощную атаку. Исторически «сороки» доминируют: 5 побед в 6 последних встречах.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Зенит» — ФК «Краснодар» (13.04.2025)",
        "text": "«Зенит» в последнее время демонстрирует неуверенную игру, потерял очки в трех из пяти матчей, что ставит под угрозу его чемпионские амбиции. В отличие от питерцев, «Краснодар» продолжает уверенно лидировать, выиграл последние четыре матча, в том числе с сухим результатом.",
        "details": ``
    },
    {
        "id": 1,
        "type": "la-liga",
        "title": "Прогноз на матч ФК «Алавес» — ФК «Реал Мадрид» (13.04.2025)",
        "text": "«Алавес» продолжает борьбу за выживание, но его форма на фоне недавних побед выглядит многообещающе. «Реал Мадрид» сталкивается с трудностями на выезде, в последних матчах мадридцы часто не могут достичь уверенной победы, несмотря на высокие ставки в Лиге чемпионов и Кубке Короля.",
        "details": ``
    },
    {
        "id": 1,
        "type": "apl",
        "title": "Прогноз на матч ФК «Ливерпуль» — ФК «Вест Хэм Юнайтед» (13.04.2025)",
        "text": "«Ливерпуль» продолжает борьбу за чемпионский титул и выиграл семь из десяти последних матчей. «Вест Хэм» испытывает трудности, одержал только одну победу за последние пять игр. История встреч также не на стороне гостей: лондонцы не выигрывали на «Энфилде» с 2016 года.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Рубин» — ФК «Локомотив Москва» (12.04.2025)",
        "text": "«Рубин» чередует победы и поражения, слабо реализует моменты, но стабилен в обороне. «Локомотив» забивает в семи матчах подряд и борется за еврокубки, хотя оборона уязвима. В очных играх преимущество на стороне москвичей, но «Рубин» нередко дает бой.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Пари Нижний Новгород» — ФК «Динамо Москва» (12.04.2025)",
        "text": "«Пари НН» переживает серию из четырех поражений и остается в зоне стыков, несмотря на активность в атаке. «Динамо» идет пятым, не проигрывает в 8 из 10 выездов, но не побеждает на выезде четыре матча подряд. В личных встречах преимущество уверенно за москвичами.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Оренбург» — ПФК ЦСКА (12.04.2025)",
        "text": "ЦСКА выиграл четыре матча подряд, отлично играет в обороне и стабильно забивает на выезде. «Оренбург» проигрывает в турнирной таблице, но цепляется за любой шанс — в последних трех турах одержал две победы. При этом дома регулярно забивает даже сильным соперникам.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Спартак Москва» — ФК «Динамо Махачкала» (11.04.2025)",
        "text": "«Спартак» не проигрывает четыре матча, уверенно играет дома, оформив шесть побед в семи последних играх. У махачкалинцев наоборот — шесть выездных матчей без побед и ноль голов. В личных встречах преимущество по качеству игры у москвичей, но счет побед — 1:1 плюс одна ничья.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ПФК ЦСКА — ФК «Динамо Москва» (06.04.2025)",
        "text": "ЦСКА и «Динамо» продолжают борьбу за высокие места в чемпионате, имея всего одно очко разницы. Армейцы набрали отличную форму, одержав пять побед подряд, тогда как «Динамо» уверенно выиграло последний матч, но испытывает проблемы в гостевых играх. Важным фактором может стать отсутствие у «Динамо» основного форварда.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Ростов» — ФК «Спартак Москва» (06.04.2025)",
        "text": "«Спартак» рвется в чемпионскую гонку, но на пути – неудобный «Ростов», дважды побеждавший москвичей в этом сезоне. Хозяева поля умеют закрываться в обороне, а гости не всегда находят ключи к чужим воротам. Букмекеры отдают предпочтение «красно-белым», но статистика намекает на совсем неочевидный сценарий.",
        "details": ``
    },
    {
        "id": 1,
        "type": "apl",
        "title": "Прогноз на матч ФК «Манчестер Юнайтед» — ФК «Манчестер Сити» (06.04.2025)",
        "text": "«Манчестер Юнайтед» испытывает серьезные проблемы и находится в нижней части таблицы, тогда как «Сити» борется за место в четверке. Оба клуба нестабильны, теряют очки и страдают от травм ключевых игроков. В первом круге «Юнайтед» уже удивил всех, сумев обыграть «горожан» в концовке. Смогут ли они снова преподнести сюрприз?",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Краснодар» — ФК «Акрон» (05.04.2025)",
        "text": "«Краснодар» продолжает уверенно возглавлять турнирную таблицу, одержав три победы подряд и демонстрируя впечатляющую результативность. «Акрон», несмотря на серию неудач, остается опасным соперником, забивая даже в проигранных матчах. В прошлой встрече команд «быки» одержали уверенную победу, но в этом сезоне тольяттинцы уже не раз удивляли.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Локомотив Москва» — ФК «Зенит» (05.04.2025)",
        "text": "«Локомотив» и «Зенит» подходят к матчу в разном настроении: москвичи пытаются оправиться после разгрома, а петербуржцы продолжают борьбу за лидерство. История встреч на стороне гостей, но хозяева стабильно забивают в очных поединках. Оборона «Зенита» надежна, но в гостях дает слабину.",
        "details": ``
    },
    {
        "id": 1,
        "type": "la-liga",
        "title": "Прогноз на матч ФК «Барселона» — ФК «Реал Бетис» (05.04.2025)",
        "text": "Лидер чемпионата против команды, которая не знает поражений с февраля – этот матч обещает быть зрелищным. «Барселона» набрала отличную форму и уверенно громит соперников, но усталость от плотного графика может сыграть свою роль. «Бетис» стабильно забивает и уже доказывал, что способен на сюрпризы в матчах с грандами.",
        "details": ``
    },
    {
        "id": 1,
        "type": "apl",
        "title": "Прогноз на матч ФК «Арсенал» — ФК «Фулхэм» (01.04.2025)",
        "text": "«Арсенал» стабильно набирает очки, но испытывает кадровые потери. «Фулхэм» в хорошей форме и уже не раз отбирал очки у топ-клубов. Встреча обещает быть напряженной: одна команда борется за место в Лиге чемпионов, другая – за путевку в еврокубки.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Зенит» — ФК «Рубин» (30.03.2025)",
        "text": "«Зенит» испытывает трудности в последних матчах, потерпев поражение от «Спартака» (1:2) и сыграв вничью с ЦСКА (0:0). Команда идет третьей в таблице и продолжает борьбу за чемпионство. «Рубин» стабилен и занимает седьмое место. В очных встречах преимущество у «Зенита»: он трижды обыграл «Рубин» за последний год, в том числе 4:0 в лиге.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Ахмат» — ФК «Спартак Москва» (30.03.2025)",
        "text": "«Ахмат» не проигрывает в шести матчах подряд, но находится в зоне вылета. «Спартак» борется за чемпионство и в прошлом туре обыграл «Зенит» (2:1). В личных встречах грозненцы стабильно осложняют москвичам жизнь – последние два года дома не уступают красно-белым, нередко сводя матчи к ничейному исходу.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Краснодар» — ФК «Факел» (30.03.2025)",
        "text": "«Краснодар» лидирует в РПЛ, уверенно набирая очки, но вылетел из Кубка России. Дома команда не проигрывает в этом сезоне. «Факел» борется за выживание, не забивал три тура подряд и уступил в последних трех матчах. В личных встречах – две ничьи и победа «Краснодара» в прошлом сезоне.",
        "details": ``
    },
    {
        "id": 1,
        "type": "la-liga",
        "title": "Прогноз на матч ФК «Барселона» — ФК «Жирона» (30.03.2025)",
        "text": "«Барселона» идет на первом месте с 63 очками и продолжает впечатлять: победа над «Атлетико» и «сухие» игры против «Реал Сосьедада» и «Осасуны». «Жирона» занимает 13 место, не выигрывает шесть матчей, но избежала поражений в трех последних турах. В личных встречах пять побед у «Барсы», три у «Жироны».",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "«Динамо Махачкала» (29.03.2025)",
        "text": "ЦСКА не проигрывает пять матчей, выиграв три из них, и продолжает борьбу за верхние позиции. У «армейцев» одна из лучших оборон в лиге – всего 15 пропущенных мячей. «Динамо Мх» после яркой победы 4:0 над «Крыльями» остается в опасной зоне. В очных встречах ЦСКА доминирует, но матчи редко бывают результативными.",
        "details": ``
    },
    {
        "id": 1,
        "type": "rpl",
        "title": "Прогноз на матч ФК «Динамо Москва» — ФК «Оренбург» (29.03.2025)",
        "text": "«Динамо» потерпело поражение от «Локомотива», но до этого девять матчей не знало неудач. Дома команда стабильно побеждает, а также остается самой результативной в РПЛ. «Оренбург» прервал серию без побед, но на выезде играет слабо – всего одно очко в десяти матчах. В последних встречах с москвичами команда трижды проигрывала.",
        "details": ``
    },
    {
        "id": 1,
        "type": "apl",
        "title": "Прогноз на матч ФК «Арсенал» — ФК «Челси» (16.03.2025)",
        "text": "«Арсенал» и «Челси» подходят к матчу в разном настроении. Пока «канониры» не могут выиграть три тура подряд, «синие» набрали ход и одержали две победы подряд. История личных встреч на стороне хозяев, но текущая форма и кадровые проблемы вносят свои коррективы.",
        "details": ``
    },
]